<?php
return [
    'id' => 'ID',
    'Title' => 'Тема',
    'Subtitle' => 'Подтема',
    'category' => 'Категория',
    'Image' => 'Изображение',
    'Status' => 'Статус',
    'Actions' => 'Действия',
    'status' => [
        '1' => 'Активен',
        '0' => 'Не активен'
    ],
    'delete' => 'Удалить',
    'edit' => 'Редактировать',
    'create' => 'Создать',
    'show' => 'Показать',
    'logout' => 'Выйти',
    'hello' => 'Привет',
    'name' => 'Имя',
    'guard_name' => 'Имя защиты',
    'created_at' => 'Создано',
    'updated_at' => 'Обновлено',
    'roles' => 'Роли',
    'home' => 'Вернуться на главную',
    'permissions' => 'Права доступа',
    'assign' => 'Назначить',
    'import' => 'Импортировать',
    'export' => 'Экспортировать',

];
